<<<<<<< HEAD
<?php

return [
    'all'       => 'Բոլորը',
    'emergency' => 'Վթարային',
    'alert'     => 'Նախազգուշացում',
    'critical'  => 'Կրիտիկական',
    'error'     => 'Սխալ',
    'warning'   => 'Նախազգուշացում',
    'notice'    => 'Ծանուցում',
    'info'      => 'Տեղեկատվություն',
    'debug'     => 'Կարգաբերում',
];
=======
<?php

return [
    'all'       => 'Բոլորը',
    'emergency' => 'Վթարային',
    'alert'     => 'Նախազգուշացում',
    'critical'  => 'Կրիտիկական',
    'error'     => 'Սխալ',
    'warning'   => 'Նախազգուշացում',
    'notice'    => 'Ծանուցում',
    'info'      => 'Տեղեկատվություն',
    'debug'     => 'Կարգաբերում',
];
>>>>>>> 835f7a65a58323b31c7c768b7b23e8e4b12d368f
