<<<<<<< HEAD
<?php

return [
    'all'       => 'Все',
    'emergency' => 'Аварийная',
    'alert'     => 'Предупреждение',
    'critical'  => 'Критический',
    'error'     => 'Ошибка',
    'warning'   => 'Предупреждение',
    'notice'    => 'Уведомление',
    'info'      => 'Информация',
    'debug'     => 'Отладка',
];
=======
<?php

return [
    'all'       => 'Все',
    'emergency' => 'Аварийная',
    'alert'     => 'Предупреждение',
    'critical'  => 'Критический',
    'error'     => 'Ошибка',
    'warning'   => 'Предупреждение',
    'notice'    => 'Уведомление',
    'info'      => 'Информация',
    'debug'     => 'Отладка',
];
>>>>>>> 835f7a65a58323b31c7c768b7b23e8e4b12d368f
